
// Sehen Sie bitte das englische Localizable.strings für mehr discriptions.

{
    // Beispiele: 
    English   = "Englisch";
    French    = "Französisch";
    German    = "Deutsch";
    Japanese  = "Japanisch";
    Norwegian = "Norwegisch";
    
    "What is your name?" = "Wie heißen Sie?";
    "Submit" = "OK";

    "helloMessage" = "Hallo @nameString@!";
    "You've got messages" = "Sie haben @count@ @messageLabel@ empfangen.";
}
